[
  {
    "by": "BLACK♤CYBER",
    "quote": "É melhor compreender um pouco do que interpretar mal".
  },
  {
    "by": "BLACK♤CYBER",
    "quote": "Quase todos os homens são capazes de subytar adversidades duradouras. No entanto, se quiser testar o verdadeiro carácter de um homem, dê-lhe poder".
  },
  {
    "by": "BLACK♤CYBER",
    "quote": "Quando a determinação de alguém for forte e inabalável, Deus juntar-se-á ao esforço".
  },
  {
    "by": "BLACK♤CYBER",
    "quote": "O sofrimento é uma lição".
  },
  {
    "by": "BLACK♤CYBER",
    "quote": "A ciência sem religião é foleira".
  },
  {
    "by": "BLACK♤CYBER",
    "quote": "A vida é como uma bicicleta, para nos mantermos equilibrados temos de continuar a andar".
  },
  {
    "by": "BLACK♤CYBER",
    "quote": "A diferença entre passado, presente e futuro nada mais é do que uma ilusão teimosa".
  },
  {
    "by": "BLACK♤CYBER",
    "quote": "Uma mesa, uma cadeira, uma tigela de fruta, e um violino; que mais se precisa para ser feliz?".
  },
  {
    "by": "BLACK♤CYBER",
    "quote": "Sê misericordioso para com os outros, sê duro contigo mesmo".
  },
  {
    "by": "BLACK♤CYBER",
    "quote": "A melhor maneira de se mobilizar é dar a si próprio uma tarefa".
  },
  {
    "by": "BLACK♤CYBER",
    "quote": "Não devemos perder o nosso espírito. A paixão é o estimulante mais forte para amar, criar e desejar viver mais tempo".
  },
  {
    "by": "BLACK♤CYBER",
    "quote": "O homem será feliz desde que opte by ser feliz".
  },
  {
    "by": "BLACK♤CYBER",
    "quote": "Eu não espero ser tudo para todos. Eu só quero ser algo para alguém".
  },
  {
    "by": "BLACK♤CYBER",
    "quote": "Quando a mente de um homem é perfeita, as suas palavras são poucas".
  },
  {
    "by": "BLACK♤CYBER",
    "quote": "Feliz é o homem que pode ser um mestre para si mesmo, um charuto para as suas paixões e um capitão para a sua arca".
  },
  {
    "by": "BLACK♤CYBER",
    "quote": "Um amigo honesto é de maior valor do que as posses herdadas dos antepassados".
  },
  {
    "by": "BLACK♤CYBER",
    "quote": "A coisa mais cansativa da vida é ser insincero".
  },
  {
    "by": "BLACK♤CYBER",
    "quote": "Aberto a vós, é assim que Deus nos dá o caminho para nos esforçarmos. Nunca pensem que o caminho está fechado".
  },
  {
    "by": "BLACK♤CYBER",
    "quote": "A procrastinação é o cemitério onde as obytunidades são enterradas".
  },
  {
    "by": "BLACK♤CYBER",
    "quote": "O amor não é olhar nos olhos um do outro, mas sim olhar juntos na mesma direcção".
  },
  {
    "by": "BLACK♤CYBER",
    "quote": "Nós somos aquilo que fazemos repetidamente. Assim, o brilhantismo não é uma acção, mas um hábito".
  },
  {
    "by": "BLACK♤CYBER",
    "quote": "Nunca tente fazer com que o seu filho ou filha seja como você. Há apenas um de vós".
  },
  {
    "by": "BLACK♤CYBER",
    "quote": "Se conseguirmos fazer rir os outros, então teremos todo o amor que quisermos".
  },
  {
    "by": "BLACK♤CYBER",
    "quote": "Os problemas surgirão mais cedo ou mais tarde. Se houver problemas, cumprimentem-no o melhor que puderem. Quanto mais gentil for a sua saudação, mais depressa se irá embora".
  },
  {
    "by": "BLACK♤CYBER",
    "quote": "Não podemos fazer nada para mudar o passado. Mas o que quer que façamos pode mudar o futuro".
  },
  {
    "by": "BLACK♤CYBER",
    "quote": "A paciência é a amiga da sabedoria".
  },
  {
    "by": "BLACK♤CYBER",
    "quote": "As pessoas criativas são motivadas pelo desejo de avançar, não pelo desejo de vencer os outros".
  },
  {
    "by": "BLACK♤CYBER",
    "quote": "Onde quer que esteja, seja sempre o melhor e dê o melhor do que podemos dar".
  },
  {
    "by": "BLACK♤CYBER",
    "quote": "O ódio, como o amor, acende by causa de pequenas coisas".
  },
  {
    "by": "BLACK♤CYBER",
    "quote": "Não tem necessariamente de ser bem sucedido da primeira vez".
  },
  {
    "by": "BLACK♤CYBER",
    "quote": "Uma hora intensiva é muito melhor e mais benéfica do que anos de sonhos e de choro".
  },
  {
    "by": "BLACK♤CYBER",
    "quote": "A melhor coisa que pode fazer by outra pessoa não é partilhar a sua riqueza, mas sim ajudá-lo a ter a sua própria riqueza".
  },
  {
    "by": "BLACK♤CYBER",
    "quote": "Não há garantias de sucesso, mas não tentar é uma garantia de fracasso".
  },
  {
    "by": "BLACK♤CYBER",
    "quote": "Não sei qual é a chave do sucesso, mas a chave do fracasso é tentar 